<?
$MESS['UF_CRM_1540384807664']['UF_CRM_1540384807664'] = " Предлагается на продажу готовый арендный бизнес UF_CRM_1540384807664";
$MESS['UF_CRM_1540384807664']['UF_CRM_1540371261836'] = "в UF_CRM_1540371261836";
$MESS['UF_CRM_1540384807664']['UF_CRM_1540202667'] = "расположенное в UF_CRM_1540202667";
$MESS['UF_CRM_1540384807664']['UF_CRM_1540202667'] = "в городе UF_CRM_1540202817";

$MESS['UF_CRM_1540202667']['UF_CRM_1540371585'] = "Предлагается на продажу готовый арендный бизнес отдельно стоящее UF_CRM_1540371585-x этажное здание";
$MESS['UF_CRM_1540202667']['UF_CRM_1540202817'] = "в городе UF_CRM_1540202817";
$MESS['UF_CRM_1540202667']['UF_CRM_1540203111'] = "округ UF_CRM_1540203111";
$MESS['UF_CRM_1540202667']['UF_CRM_1540202667'] = "в  UF_CRM_1540202667";

$MESS['UF_CRM_1540202667']['STREET']['UF_CRM_1540202889'] = "по адресу: UF_CRM_1540202889";
$MESS['UF_CRM_1540202667']['STREET']['UF_CRM_1540202900'] = " UF_CRM_1540202900";
$MESS['UF_CRM_1540202667']['STREET']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540202667']['PLACE']['UF_CRM_1540202900'] = "по адресу: UF_CRM_1540202900";
$MESS['UF_CRM_1540202667']['PLACE']['UF_CRM_1540202889'] = " UF_CRM_1540202889,";
$MESS['UF_CRM_1540202667']['PLACE']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540384944'] = "Площадь помещения = UF_CRM_1540384944 кв.м";
$MESS['UF_CRM_1540456608'] = "Налогообложение - UF_CRM_1540456608";

$MESS['UF_CRM_1543406565']['UF_CRM_1543406565'] = "Ближайшая станция метро - UF_CRM_1543406565"; 
$MESS['UF_CRM_1543406565']['UF_CRM_1540203015'] = " расстояние до метро - UF_CRM_1540203015";

$MESS['UF_CRM_1541072013901'] = "Стоимость объекта - UF_CRM_1541072013901";
$MESS['UF_CRM_1541072151310'] = "или UF_CRM_1541072151310 за 1 кв.м";

$MESS['UF_CRM_1540384963']['UF_CRM_1540384963'] = "Помещение расположено на UF_CRM_1540384963-м этаже";
$MESS['UF_CRM_1540384963']['UF_CRM_1540371585'] = "UF_CRM_1540371585-этажного здания.";


$MESS['UF_CRM_1541055237379'] = "Арендатор - UF_CRM_1541055237379";
$MESS['UF_CRM_1544431330'] = "Окупаемость данного арендного бизнеса - UF_CRM_1544431330";

$MESS['UF_CRM_1541056258']['UF_CRM_1541056258'] = "Договор аренды подписан UF_CRM_1541056258";
$MESS['UF_CRM_1541056258']['UF_CRM_1541056313'] = "на срок в UF_CRM_1541056313";

$MESS['298'] = "Объект расположен на первой линии домов";
$MESS['299'] = "Расстояние до метро UF_CRM_1540203015";
$MESS['300'] = "Остановка городского транспорта расположена в непосредственной близости";
$MESS['296'] = "Объект расположен на оживленной магистрали, вследствие чего есть высокий автомобильный трафик";
$MESS['297'] = "Вокруг - интенсивный пешеходный трафик";
$MESS['301'] = "Прекрасная видимость со стороны улицы";
$MESS['302'] = "Есть возможность для размещения дополнительных рекламных вывесок";
$MESS['306'] = "Район расположения объекта имеет развитую и уже сложившуюся инфраструктуру";
$MESS['307'] = "Есть стихийная парковка";
$MESS['308'] = "рядом расположена городская парковка";
$MESS['309'] = "на прилегающей территории расположена выделенная парковка";
$MESS['311'] = "Объект расположен на первом этаже жилого дома";
$MESS['316'] = "Вся площадь помещения расположена на первом этаже";
$MESS['317'] = "Помещение имеет зальную планировку";
$MESS['320'] = "Есть узаконенная зона погрузки/разгрузки";
$MESS['321'] = "Отсутствует конкуренция поблизости в сегменте арендатора";
$MESS['325'] = "Стабильный арендатор";
$MESS['326'] = "Договор аренды с арендатором - долгосрочный";
$MESS['323'] = "Данный объект является нашим эксклюзивным предложением";
$MESS['327'] = "На объекте отсутствуют какие-либо обременения";
$MESS['328'] = "Прямая продажа от собственника";
$MESS['194'] = "По договоренности возможна перепланировка объекта";
$MESS['322'] = "Высоколиквидный объект с отличной окупаемостью";

$MESS['303'] = ["TEXT" => "Объект находится в густонаселенном спальном районе с плотной жилой застройкой", "LOGIC" => [ ["304" => false] ]];
$MESS['304'] = ["TEXT" => "Объект находится в густонаселенном спальном районе с плотной жилой застройкой", "LOGIC" => [ ["303" => false] ]];
$MESS['314'] = ["TEXT" => "Панорамное остекление", "LOGIC" => [ ["313" => false] ]];
$MESS['313'] = ["TEXT" => "Панорамное остекление витрины", "LOGIC" => [ ["314" => false] ]];
$MESS['319'] = ["TEXT" => "Дом не участвует в программе реновации", "LOGIC" => [ ["318" => false] ]];
$MESS['318'] = ["TEXT" => "Не подлежит сносу", "LOGIC" => [ ["319" => false] ]];


return $MESS;