<?

$MESS['UF_CRM_1540384807664']['UF_CRM_1540384807664'] = " Предлагается в аренду UF_CRM_1540384807664";
$MESS['UF_CRM_1540384807664']['UF_CRM_1540371261836'] = "в UF_CRM_1540371261836";
$MESS['UF_CRM_1540384807664']['UF_CRM_1540202667'] = "расположенное в UF_CRM_1540202667";
$MESS['UF_CRM_1540384807664']['UF_CRM_1540202817'] = "в городе UF_CRM_1540202817";

$MESS['UF_CRM_1540384807664']['STREET']['UF_CRM_1540202889'] = "по адресу UF_CRM_1540202889";
$MESS['UF_CRM_1540384807664']['STREET']['UF_CRM_1540202900'] = " UF_CRM_1540202900";
$MESS['UF_CRM_1540384807664']['STREET']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540384807664']['PLACE']['UF_CRM_1540202900'] = "по адресу  UF_CRM_1540202900";
$MESS['UF_CRM_1540384807664']['PLACE']['UF_CRM_1540202889'] = " UF_CRM_1540202889";
$MESS['UF_CRM_1540384807664']['PLACE']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540202667']['UF_CRM_1540371585'] = "Предлагается в аренду отдельно стоящее UF_CRM_1540371585-x этажное здание";
$MESS['UF_CRM_1540202667']['UF_CRM_1540202817'] = "в городе UF_CRM_1540202817";
$MESS['UF_CRM_1540202667']['UF_CRM_1540203111'] = "округ UF_CRM_1540203111";
$MESS['UF_CRM_1540202667']['UF_CRM_1540202667'] = "в UF_CRM_1540202667";

$MESS['UF_CRM_1540202667']['STREET']['UF_CRM_1540202889'] = "по адресу UF_CRM_1540202889";
$MESS['UF_CRM_1540202667']['STREET']['UF_CRM_1540202900'] = " UF_CRM_1540202900";
$MESS['UF_CRM_1540202667']['STREET']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540202667']['PLACE']['UF_CRM_1540202900'] = "по адресу  UF_CRM_1540202900";
$MESS['UF_CRM_1540202667']['PLACE']['UF_CRM_1540202889'] = " UF_CRM_1540202889";
$MESS['UF_CRM_1540202667']['PLACE']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540371938']['UF_CRM_1540202667'] = "Предлагается в аренду особняк в UF_CRM_1540202667";
$MESS['UF_CRM_1540371938']['UF_CRM_1540203111'] = "округ UF_CRM_1540203111";
$MESS['UF_CRM_1540371938']['UF_CRM_1540202817'] = "в городе UF_CRM_1540202817";

$MESS['UF_CRM_1540371938']['STREET']['UF_CRM_1540202889'] = "по адресу UF_CRM_1540202889";
$MESS['UF_CRM_1540371938']['STREET']['UF_CRM_1540202900'] = " UF_CRM_1540202900";
$MESS['UF_CRM_1540371938']['STREET']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540371938']['PLACE']['UF_CRM_1540202900'] = "по адресу  UF_CRM_1540202900";
$MESS['UF_CRM_1540371938']['PLACE']['UF_CRM_1540202889'] = " UF_CRM_1540202889";
$MESS['UF_CRM_1540371938']['PLACE']['UF_CRM_1540202908'] = " UF_CRM_1540202908";


$MESS['UF_CRM_1540392018'] = "Данное помещение подойдет для размещения ";
$MESS['UF_CRM_1540384944'] = "Площадь помещения = UF_CRM_1540384944 кв.м.";
$MESS['UF_CRM_1543406565']['UF_CRM_1543406565'] = "Ближайшая станция метро - UF_CRM_1543406565"; 
$MESS['UF_CRM_1543406565']['UF_CRM_1540203015'] = "расстояние до метро - UF_CRM_1540203015.";

$MESS['167'] = "Расстояние до метро UF_CRM_1540203015";

$MESS['UF_CRM_1540385112'] = "Размер установленной электрической мощности - UF_CRM_1540385112 Квт.";
$MESS['UF_CRM_1540385060'] = "Высота потолков - UF_CRM_1540385060 м";
$MESS['UF_CRM_1540385040'] = "Вход - UF_CRM_1540385040";

$MESS['UF_CRM_1540456417']['UF_CRM_1540456417'] = "Стоимость аренды за весь объект в месяц - UF_CRM_1540456417 руб.";
$MESS['UF_CRM_1540456417']['UF_CRM_1540554743072'] = "стоимость аренды за 1 кв.м. в год - UF_CRM_1540554743072 руб.";

$MESS['166'] = "Объект расположен на первой линии домов";
$MESS['168'] = "Остановка городского транспорта расположена в непосредственной близости";

$MESS['164'] = "Объект расположен на оживленной магистрали, вследствие чего есть высокий автомобильный трафик";
$MESS['165'] = "Вокруг - интенсивный пешеходный трафик";
$MESS['169'] = "Прекрасная видимость со стороны улицы";
$MESS['170'] = "Есть возможность для размещения дополнительных рекламных вывесок";

$MESS['172'] = ["TEXT" => "Объект находится в густонаселенном спальном районе с плотной жилой застройкой", "LOGIC" => [ ["171" => false] ]];
$MESS['171'] = ["TEXT" => "Объект находится в густонаселенном спальном районе с плотной жилой застройкойы", "LOGIC" => [ ["172" => false] ]];

$MESS['174'] = "Район расположения объекта имеет развитую и уже сложившуюся инфраструктуру";
$MESS['175'] = "Есть стихийная парковка";
$MESS['176'] = "рядом расположена городская парковка";
$MESS['177'] = "на прилегающей территории расположена выделенная парковка";
$MESS['179'] = "Объект расположен на первом этаже жилого дома";
$MESS['184'] = "Вся площадь помещения расположена на первом этаже";
$MESS['185'] = "Помещение имеет зальную планировку";
$MESS['188'] = "Есть узаконенная зона погрузки/разгрузки";
$MESS['191'] = "Возможно подписание долгосрочного договора аренды";
$MESS['190'] = "Данный объект является нашим эксклюзивным предложением";
$MESS['192'] = "На объекте отсутствуют какие-либо обременения";
$MESS['193'] = "Прямая аренда от собственника";
$MESS['194'] = "По договоренности возможна перепланировка объекта";

$MESS['181'] = ["TEXT" => "Панорамное остекление", "LOGIC" => [ ["182" => false] ]];
$MESS['182'] = ["TEXT" => "Панорамное остекление витрины", "LOGIC" => [ ["181" => false] ]];
$MESS['187'] = ["TEXT" => "Дом не участвует в программе реновации", "LOGIC" => [ ["186" => false] ]];
$MESS['186'] = ["TEXT" => "Не подлежит сносу", "LOGIC" => [ ["187" => false] ]];


$MESS['UF_CRM_1540456737395'] = "Возможно предоставление арендных каникул";
$MESS['UF_CRM_1540371585'] = "Помещение расположено в подвале UF_CRM_1540371585 - этажного здания.";



return $MESS;