<?
$MESS['UF_CRM_1540202667']['UF_CRM_1540371585'] = "Предлагается на продажу отдельно стоящее UF_CRM_1540371585-#FLOORS# этажное здание";
$MESS['UF_CRM_1540202667']['UF_CRM_1540202817'] = "в городе UF_CRM_1540202817";
$MESS['UF_CRM_1540202667']['UF_CRM_1540203111'] = "округ UF_CRM_1540203111";
$MESS['UF_CRM_1540202667']['UF_CRM_1540202667'] = "в UF_CRM_1540202667";

$MESS['UF_CRM_1540202667']['STREET']['UF_CRM_1540202889'] = "по адресу: UF_CRM_1540202889";
$MESS['UF_CRM_1540202667']['STREET']['UF_CRM_1540202900'] = " UF_CRM_1540202900";
$MESS['UF_CRM_1540202667']['STREET']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540202667']['PLACE']['UF_CRM_1540202900'] = "по адресу:  UF_CRM_1540202900";
$MESS['UF_CRM_1540202667']['PLACE']['UF_CRM_1540202889'] = " UF_CRM_1540202889,";
$MESS['UF_CRM_1540202667']['PLACE']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540371938']['UF_CRM_1540202817'] = "Предлагается на продажу особняк в UF_CRM_1540202817";
$MESS['UF_CRM_1540371938']['UF_CRM_1540203111'] = "округ UF_CRM_1540203111";
$MESS['UF_CRM_1540371938']['UF_CRM_1540202817'] = "в городе UF_CRM_1540202817";

$MESS['UF_CRM_1540371938']['STREET']['UF_CRM_1540202889'] = "по адресу: UF_CRM_1540202889";
$MESS['UF_CRM_1540371938']['STREET']['UF_CRM_1540202900'] = " UF_CRM_1540202900";
$MESS['UF_CRM_1540371938']['STREET']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540371938']['PLACE']['UF_CRM_1540202900'] = "по адресу:  UF_CRM_1540202900";
$MESS['UF_CRM_1540371938']['PLACE']['UF_CRM_1540202889'] = " UF_CRM_1540202889";
$MESS['UF_CRM_1540371938']['PLACE']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540371455']['UF_CRM_1552493240038'] = "Предлагается на продажу нежилое помещение в строящемся жилом комплексе \"UF_CRM_1552493240038\"";
$MESS['UF_CRM_1540371455']['UF_CRM_1540202667'] = "в UF_CRM_1540202667";
$MESS['UF_CRM_1540371455']['UF_CRM_1540202817'] = "в городе UF_CRM_1540202817";

$MESS['UF_CRM_1540371455']['STREET']['UF_CRM_1540202889'] = "по адресу: UF_CRM_1540202889";
$MESS['UF_CRM_1540371455']['STREET']['UF_CRM_1540202900'] = " UF_CRM_1540202900";
$MESS['UF_CRM_1540371455']['STREET']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540371455']['PLACE']['UF_CRM_1540202900'] = "по адресу:  UF_CRM_1540202900";
$MESS['UF_CRM_1540371455']['PLACE']['UF_CRM_1540202889'] = " UF_CRM_1540202889";
$MESS['UF_CRM_1540371455']['PLACE']['UF_CRM_1540202908'] = " UF_CRM_1540202908";
$MESS['UF_CRM_1540371455']['UF_CRM_1540371802'] = "Ввод в экслпуатацию жилого комплекса запланирован на UF_CRM_1540371802";

$MESS['UF_CRM_1540384807664']['UF_CRM_1540384807664'] = " Предлагается на продажу UF_CRM_1540384807664";
$MESS['UF_CRM_1540384807664']['UF_CRM_1540371261836'] = "в UF_CRM_1540371261836";
$MESS['UF_CRM_1540384807664']['UF_CRM_1540202667'] = "расположенное в UF_CRM_1540202667";
$MESS['UF_CRM_1540384807664']['UF_CRM_1540202817'] = "в городе UF_CRM_1540202817";

$MESS['UF_CRM_1540384807664']['STREET']['UF_CRM_1540202889'] = "по адресу UF_CRM_1540202889";
$MESS['UF_CRM_1540384807664']['STREET']['UF_CRM_1540202900'] = " UF_CRM_1540202900";
$MESS['UF_CRM_1540384807664']['STREET']['UF_CRM_1540202908'] = " UF_CRM_1540202908";

$MESS['UF_CRM_1540384807664']['PLACE']['UF_CRM_1540202900'] = "по адресу  UF_CRM_1540202900";
$MESS['UF_CRM_1540384807664']['PLACE']['UF_CRM_1540202889'] = " UF_CRM_1540202889";
$MESS['UF_CRM_1540384807664']['PLACE']['UF_CRM_1540202908'] = " UF_CRM_1540202908";


$MESS['UF_CRM_1540384944'] = "Площадь помещения = UF_CRM_1540384944 кв.м";
$MESS['295'] = ",Расстояние до метро UF_CRM_1540203015";

$MESS['UF_CRM_1540385112'] = "Размер установленной электрической мощности - UF_CRM_1540385112 Квт";
$MESS['UF_CRM_1540385060'] = "Высота потолков - UF_CRM_1540385060 м";
$MESS['UF_CRM_1540385040'] = "Вход - UF_CRM_1540385040";
$MESS['UF_CRM_1541072013901']['UF_CRM_1541072013901'] = "Стоимость объекта - UF_CRM_1541072013901";
$MESS['UF_CRM_1541072013901']['UF_CRM_1541072151310'] = " или UF_CRM_1541072151310 за 1 кв.м";

$MESS['UF_CRM_1540392018'] = "Данное помещение подойдет для размещения: ";

$MESS['294'] = "Объект расположен на первой линии домов";
$MESS['331'] = "Остановка городского транспорта расположена в непосредственной близости";
$MESS['292'] = "Объект расположен на оживленной магистрали, вследствие чего есть высокий автомобильный трафик";
$MESS['293'] = "Вокруг - интенсивный пешеходный трафик";
$MESS['332'] = "Прекрасная видимость со стороны улицы";
$MESS['333'] = "Есть возможность для размещения дополнительных рекламных вывесок";
$MESS['334'] = "Объект находится в густонаселенном спальном районе с плотной жилой застройкой";
$MESS['335'] = "Объект находится в густонаселенном спальном районе с плотной жилой застройкой";
$MESS['337'] = "Район расположения объекта имеет развитую и уже сложившуюся инфраструктуру";
$MESS['338'] = "Есть стихийная парковка";
$MESS['339'] = "рядом расположена городская парковка";
$MESS['340'] = "на прилегающей территории расположена выделенная парковка";
$MESS['341'] = "Помещение является встроено пристроенным";
$MESS['342'] = "Объект расположен на первом этаже жилого дома";
$MESS['347'] = "Вся площадь помещения расположена на первом этаже";
$MESS['348'] = "Помещение имеет зальную планировку";
$MESS['351'] = "Есть узаконенная зона погрузки/разгрузки";
$MESS['353'] = "Данный объект является нашим эксклюзивным предложением";
$MESS['354'] = "На объекте отсутствуют какие-либо обременения, возможен быстрый выход на сделку";
$MESS['355'] = "Прямая продажа от собственника";
$MESS['356'] = "Возможна перепланировка объекта";

$MESS['344'] = ["TEXT" => "Панорамное остекление", "LOGIC" => [ ["345" => false] ]];
$MESS['345'] = ["TEXT" => "Панорамное остекление витрины", "LOGIC" => [ ["344" => false] ]];
$MESS['350'] = ["TEXT" => "Дом не участвует в программе реновации", "LOGIC" => [ ["349" => false] ]];
$MESS['349'] = ["TEXT" => "Не подлежит сносу", "LOGIC" => [ ["350" => false] ]];

return $MESS;