<?
$MESS['294'] = "Объект расположен на первой линии домов";
$MESS['295'] = "Расстояние до метро UF_CRM_1540203015";
$MESS['331'] = "Остановка городского транспорта расположена в непосредственной близости";
$MESS['292'] = "Объект расположен на оживленной магистрали, вследствие чего есть высокий автомобильный трафик";
$MESS['293'] = "Вокруг - интенсивный пешеходный трафик";
$MESS['332'] = "Прекрасная видимость со стороны улицы";
$MESS['333'] = "Есть возможность для размещения дополнительных рекламных вывесок";
$MESS['334'] = "Объект находится в густонаселенном спальном районе с плотной жилой застройкой";
$MESS['335'] = "Объект находится в густонаселенном спальном районе с плотной жилой застройкой";
$MESS['337'] = "Район расположения объекта имеет развитую и уже сложившуюся инфраструктуру";
$MESS['338'] = "Есть стихийная парковка";
 
return $MESS;